YanKE01/esp_demos/examples/usb/device/hid_device_audio_ctrl/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_IDF_TARGET_ESP32S3=y
CONFIG_TINYUSB_HID_COUNT=1
